{{-- copy below to create new static page --}}

@extends('myapp.layout')

@section('title',setting('site.title'))

@section('body')
<div class="breadcrumbs" style="background: #424242">
    <div class="container">
        <div class="bread-inner">
            <div class="row">
                <div class="col-12">
                    <h2>परिचय</h2>
                    <ul class="bread-list">
                        <li><a href="/">गृहपृष्ठ</a></li>
                        <li><i class="icofont-simple-right"></i></li>
                        <li><a href="/">हाम्रो बारेमा</a></li>
                        <li><i class="icofont-simple-right"></i></li>
                        <li class="active">भिजन / मिसन / उद्देश्य</li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</div>
<div class="inner-content-wrapper blog-sec blog-area">
    <div class="container">
        <div class="row">

            <div class="col-xl-9 col-lg-9 mb-30">
                <div class="blog-details">
                    <div>
                        <h4><strong>सङ्गक्षिप्त परिचय</strong></h4>
                        <p style="text-align: justify;">खोटाङ्ग जिल्ला नेपालको सात वटा प्रदेश मध्ये प्रदेश नं. १
                            अन्तर्गत सगरमाथा अञ्चलमा पर्ने पहाडी जिल्ला हो । यस जिल्लामा करिव ५२.५४ प्रतिशत वनक्षेत्र
                            रहेको छ । खोटाङ जिल्ला समुन्द्र सतहबाट करीव १५२ मिटर देखि ३,६२० मिटरसम्मको उचाइमा रहेका कारण
                            वनको किसिममा पनि भिन्नता रहेको पाईन्छ । यस जिल्लामा खयर सिसौ लगायतका प्रजातीहरु देखी गोब्रे
                            सल्ला, ठिंगुरे सल्ला,लौठ सल्ला, अमेरिकन सल्ला, खोटेसल्ला , चिलाउने, कटुस, साज, कर्मा लगायतका
                            प्रजातीहरु पाईन्छ । जिल्लाको मुख्य वनलाइ यसरी उपोष्ण सदाबहार वन (Tropical Forest),
                            मौसमी पतझर वन (Sub Tropical Broad Leaved Forest) र समशितोष्ण कोणधारी वन (Upper Temperate
                            Mixed Deciduous & Coniferous Forest) गरी तिन प्रकारमा विभाजन गर्न सकिन्छ । खोटाङ्ग
                            जिल्लाको कुल क्षेत्रफल १,५४,०२० हे. मध्य वनको कुल क्षेत्रफल ८०,९२९ हे. रहेको छ जसमा
                            सामुदायिक वनको क्षेत्रफल ४८६८५.५ हे., कवुलियती वनको क्षेत्रफल ८८४.६५ हे. र बाँकी राष्ट्रिय
                            वनको क्षेत्रफल ३१३८५.८५ हे. रहेको छ ।</p>
                    </div>
                    <div class="section-title mb-30">
                        {{-- <h5> केही राखुमला <span class="border-right-1"></span></h5> --}}
                        <h4><strong>जिल्लाकाे सामान्य परिचय</strong></h4>
                    </div>
                    <div class=" mb-30">
                        <div class="faq-box">
                            <div id="accordion">
                                <div class="card">
                                    <div class="card-header" id="headingOne">
                                        <p class="mb-0"> <a href="#" class="btn-link p-2 collapsed"
                                                data-toggle="collapse" data-target="#collapseOne" aria-expanded="false"
                                                aria-controls="collapseOne">१. ऐतिहासिक पृष्ठभूमि तथा राजनैतिक
                                                विभाजन</a>
                                        </p>
                                    </div>
                                    <div class="collapse" id="collapseOne" aria-labelledby="headingOne"
                                        data-parent="#accordion">
                                        <div class="card-body">
                                            <li>
                                                <ul>
                                                    <p style="text-align: justify;"><strong>क. सामान्य परिचय</strong>
                                                    </p>
                                                    <p style="text-align: justify;">खोटाङ जिल्ला नेपालको सात वटा प्रदेश
                                                        मध्ये प्रदेश
                                                        नं. १ अन्तर्गत सगरमाथा अञ्चलमा पर्ने पहाडी जिल्ला हो । माझ
                                                        किराँतको
                                                        रुपमा
                                                        परिचित यो जिल्ला यातायातको दृष्टिले ज्यादै दुर्गम र पूर्वाधार
                                                        विकासमा पनि
                                                        पछि परेको पाईन्छ । विगतमा खोटे राजाद्वारा शासित यस क्षेत्रलाई
                                                        खोटाङ्गकोट
                                                        भनिन्थ्यो । कालान्तरमा खोटाङ्गकोट शब्दको कोट शब्दांश लोप भई
                                                        खोटाङ
                                                        मात्र
                                                        बाँकी रही जिल्लाको नाम रहेको भनाई छ । पूर्वमा ट्याम्के, मैयू,
                                                        मेरुङडाँडा,
                                                        पश्चिममा पहाडी ढालहरु हुँदै सुनकोशी नदी जस्ता प्राकृतिक तथा
                                                        ऐतिहासिक
                                                        सिमानाले घेरेको खोटाङ जिल्लाको सदरमुकाम दिक्तेल बजारमा रहेको छ ।
                                                        लिगुराँस,
                                                        चिमाल र विभिन्न जातका लेकाली धुपी सल्लाले उत्तरी क्षेत्रलाई
                                                        शोभायमान
                                                        बनाएको
                                                        र जिल्लाको दक्षिणी क्षेत्र तर्फ खयर, साल तथा अन्य मूल्यवान वन
                                                        सम्पदाले
                                                        भरीपूर्ण रहेकोले यो जिल्ला वास्तवमै प्राकृतिक श्रोत, साधन र
                                                        सौन्दर्यले
                                                        सुसज्जित रहेको छ । समुन्द्र सतहबाट करीव १५२ मिटर देखि ३६२०
                                                        मिटरसम्मको उचाइमा
                                                        रहेका प्राकृतिक पर्वतमाला ट्याम्के, मैयू, मेरुङडाँडा, साल्पा,
                                                        पत्रे
                                                        जस्ता
                                                        अग्ला होचा पहाडी डाँडाहरु रहेको यस जिल्लाको सुनकोशी र रावा
                                                        खोलालेबनाएका
                                                        बेंसीहरु झनै मूल्यवान र विविधतायुक्त छ ।

                                                        <br><br>राणाकालिन समयमा मझुवा थुम, आमचोक थुम, खोटाङ थुम,
                                                        छुलुवार थुम, सावा थुम, दिप्लुङ थुम, चुईचुम्मा थुम र रतन्छा थुमको
                                                        मुद्दा
                                                        मामिला हेर्ने गरी खोटाङ बजारमा स्थापना भएको इलाका अदालतले यस
                                                        क्षेत्रमा जग्गा
                                                        रजिष्ट्रेशन गर्ने कार्य पनि गरिन्थ्यो । २००७ सालमा प्रजातन्त्रको
                                                        उदय
                                                        पश्चात
                                                        २०१३ सालमा खोटाङमा त्रिभुवन ग्राम विकासको स्थापना गरिएपछि मझुवा
                                                        थुम,
                                                        खाम्तेल
                                                        थुम, हलेसी थुम र रावा थुमका जनताको विकासको प्रशासन पनि खोटाङ
                                                        बाटै
                                                        हेरिन
                                                        थालियो । तर प्रशासकीय अधिकार भने साप्सु खोला देखि पूर्वतर्फका
                                                        सिक्तेल लगायत
                                                        नौ थुमको पूर्व ४ नं. गोश्वराबाट र मझुवा लगायत चार थुमको पूर्व ३
                                                        नं.
                                                        गोश्वराबाट हेर्न थालिएको र त्यसपछि ओखलढुङ्गा इलाका अदालतबाट
                                                        विभाजन
                                                        गरि
                                                        मझुवा, खाम्तेल, हलेशी र रावा थुमका जनताको न्याय प्रशासन
                                                        ऐसेलुखर्क
                                                        इलाका
                                                        अदालतले हेर्ने गरेको थियो । दुईवटा छुट्टाछुट्टै जिल्लाबाट गरिने
                                                        प्रशासकीय र
                                                        न्यायिक कार्यहरु बाहेक विकास प्रशासन र शान्ति सुरक्षाको काम भने
                                                        प्रहरी
                                                        कार्यालयले गर्दै आएकोमा वि.सं. २०१७ साल पछि पञ्चायत शासन
                                                        व्यवस्थाको
                                                        शुरुवातसंगै २०१९ सालको नेपालको संविधान घोषणा हुँदा खोटाङ द्वारा
                                                        हेरिने
                                                        आम्चोक र सिक्तेल थुम भोजपुरले हेर्ने, रावापारीका क्षेत्र
                                                        सोलुखुम्बुले हेर्ने
                                                        र बाँकी खोटाङले हेर्ने गरी जिल्लाको नाम खोटाङ कायम गरि
                                                        दिक्तेललाई
                                                        सदरमुकाम
                                                        तोकियो । खोटाङबजारमा रहेको जिल्ला पञ्चायत र शिक्षा प्रशासन
                                                        हेर्ने
                                                        काम २०२०
                                                        सालमा दिक्तेलमा सारिएको थियो भने २०२२ मा खोटाङ अदालत दिक्तेलमा र
                                                        ऐसेलुखर्कको
                                                        अदालत सोलु सल्लेरीमा सारियो । तत्पश्चात क्रमशः अन्य कार्यालयहरु
                                                        सदरमुकाम
                                                        दिक्तेलमा स्थापना भएको हो । नेपालको संविधान (तेश्रो संशोधन -
                                                        २०३२)
                                                        ले
                                                        खोटाङ जिल्लाको सिमाना पुनः हेरफेर गरी भोजपुर जिल्लाको बोपुङ,
                                                        भञ्ज्याङखर्क,
                                                        काहुले, तथा सोलु जिल्लाको वाकाचोल, पारा, जलेश्वरी, महेश्वरी,
                                                        धारापानी,
                                                        डुम्रे, दुवे, माक्पा, वाङ्गदेल, राखा वादेल, ऐसेलुखर्क, दिप्सुङ
                                                        लगायत
                                                        १५
                                                        गाउँ पञ्चायत खोटाङ जिल्लामा गाभिन गई हालको क्षेत्र तथा सिमाना
                                                        कायम
                                                        हुन गएको
                                                        हो । हालसम्म त्यही सिमाना कायम रहेको छ ।

                                                        <br><br>यस जिल्लामा राई, क्षेत्री, व्राम्हण, नेवार,
                                                        तामाङ, शेर्पा, मगर, कामी, दमाई, सार्की, आदि जातिहरुको वसोवास
                                                        रहेकोछ
                                                        । विविध
                                                        जातजातिहरु अनुसार आ-आफ्नै किसिमको धर्म, संस्कृति, भाषा र
                                                        संस्कारहरु
                                                        रहेका छन्।</p>
                                                </ul>
                                                <ul>
                                                    <p style="text-align: justify;"><strong>ख. ऐतिहासिक
                                                            पृष्ठभूमी</strong>
                                                    </p>
                                                    <p style="text-align: justify;">यस जिल्लामा वन जंगलको ऐतिहासिक महत्व
                                                        रहि
                                                        आएको
                                                        पाईन्छ । स्थानीय वासिन्दाहरु र वन उपभोक्ताहरुको भनाई अनुसार
                                                        वि.सं
                                                        २०१३ साल
                                                        भन्दा अगाडी यस जिल्लामा वन क्षेत्र राम्रो हैसियतको र ६५ प्रतिशत
                                                        भन्दा
                                                        रहेकामा जनसंख्या बृद्धि सँगै वन जंगलमा चाप पनि बढ्दै गएको र
                                                        वि.सं
                                                        २०४६ साल
                                                        सम्म वनको हैसियतमा धेरै गुणा ह्रस भएको भनाई छ । वन विकास गुरु
                                                        योजना
                                                        २०४६ पछि
                                                        सामुदायिक वन कार्यक्रम एक प्राथमिकता प्राप्त कार्यक्रम वन्न गएको
                                                        र
                                                        वन ऐन
                                                        २०४९ ले वन जंगल संरक्षण, संवर्धन, ब्यवस्थापन र सदुपयोगमा स्थानीय
                                                        समुदायलाई
                                                        सहभागी गराउन कानुनी रुपले बैधानिकता दिईएपछि नाङ्गा भई सकेका
                                                        डाँडापाखाहरु पनि
                                                        अहिले आएर हराभरा हुँदै गएकोपाईन्छ ।

                                                        <br><br>यस जिल्लामा कतै कतै अझै पनि निजी वन राष्ट्रियकरण
                                                        ऐन, २०१३ भन्दा अगाडीको अवस्थाको अबशेषहरु देख्न पाइन्छ । कुनै
                                                        वनक्षेत्र
                                                        नजिकका घर धुरीहरुले पहिला आफूले भोग गरेका तर हाल राष्ट्रिय वनको
                                                        रुपमा रहेको
                                                        वन जंगललाई निजी रुपमा प्रयोग गर्ने, दर्ता गर्ने गलत प्रयासहरु
                                                        गर्ने
                                                        गरेको
                                                        पनि यदाकदा पाइन्छ । फलतः सो वनमा अरु पायक पर्ने उपभोक्ताहरुले
                                                        अनियमित
                                                        तरिकाले रुखहरु काटेको र विवाद रहंदै आएको पाईन्छ । यसका वावजुद
                                                        पनि
                                                        समग्रमा
                                                        भन्नु पर्दा जिल्लाका बासिन्दाहरु पहिल्यै देखिनै वन जंगल जोगाउनमा
                                                        सचेत रहेका
                                                        र हाल सामुदायिक वन कार्यक्रमको कारणबाट पनि वन जंगलमा धेरै सुधार
                                                        आएको
                                                        पाईन्छ
                                                        ।

                                                        <br><br>यस जिल्लामा अझै पनि करिव ५२.५४ प्रतिशत वनक्षेत्र
                                                        रहेको छ । राष्ट्रिय वन क्षेत्र वसोवास क्षेत्रवाट टाढा रहेकोले ती
                                                        वन
                                                        क्षेत्रमा मानिसहरुको चाप न्यून रहेको छ । जिल्लामा प्रचुर
                                                        मात्रामा
                                                        जडिवुटीहरु
                                                        पाईने भएकोले जिल्ला भित्र वसोवास गर्ने गरिव, विपन्न परिवारहरुको
                                                        जीविकोपार्जनको राम्रो श्रोत रहेको मान्न सकिन्छ । यद्यपी
                                                        जडिवुटीको
                                                        विकासकोलागि पकेट क्षेत्रमा खेती विस्तार, व्यवस्थित संकलन, निकासी
                                                        तथा
                                                        प्रशोधन
                                                        तर्फ थुप्रै कार्यहरु गर्नुपर्ने देखिन्छ । जिल्लाको जलवायुगत
                                                        विविधता,
                                                        हराभरा
                                                        प्राकृतिक दृश्य र जिल्लाका विभिन्न स्थानमा भएका प्राकृतिक र
                                                        सास्कृतिक
                                                        महत्वका स्थानहरुले गर्दा यो जिल्ला पर्यटकहरुका लागि राम्रो
                                                        गन्तव्य
                                                        हुन सक्ने
                                                        देखिन्छ ।</p>
                                                </ul>
                                                <ul>
                                                    <p style="text-align: justify;"><strong>ग. जिल्लाकाे सिमाना</strong>
                                                    </p>
                                                    <p style="text-align: justify;">यस जिल्लाको सिमाना यस प्रकार छः
                                                        <br><strong style="padding-left:20px;">पूर्व :</strong> भोजपुर
                                                        <br><strong style="padding-left:20px;">पश्चिम :</strong>
                                                        ओखलढुंगा र
                                                        उदयपुर
                                                        <br><strong style="padding-left:20px;">उत्तर :</strong>
                                                        सोलुखुम्बु
                                                        <br><strong style="padding-left:20px;">दक्षिण :</strong> उदयपुर
                                                    </p>

                                                    <p style="text-align: justify;"><strong>भौगोलिक बिभाजन</strong></p>
                                                    <p style="text-align: justify;">यो जिल्ला पहिले ७६ गाँउ बिकास समिती
                                                        रहेको थियो ।
                                                        राज्य पुर्नसंरचनाका कारणले गर्दा हाल२ वटा नगरपालिका तथा ८ वटा
                                                        गाँउपालिका गरि
                                                        जम्मा १० वटा पालिकामा बिभाजन गर्ने काम गरिएको छ ।</p>
                                                </ul>
                                                <ul>
                                                    <p style="text-align: justify;"><strong>घ. सामाजिक तथा आर्थिक
                                                            अवस्था</strong></p>
                                                    <p style="text-align: justify;"><strong> जनसंख्या, लिङ्ग र जातजाति
                                                            <br><br>कुल जन संख्या :—</strong>
                                                        <br>जिल्लाको कूल जनसंख्या २०६३१२ रहेको छ जसमा महिला १०९२२० र
                                                        पुरुष
                                                        ९७०९२ रहेका छन्। अन्य बिबरण निम्न बमोजिम रहेको छ ।
                                                        <br><br><strong>जनसंख्या बिबरण</strong>
                                                        <table class="table table-bordered">
                                                            <thead>
                                                                <tr>
                                                                    <th>जम्मा परिवार</th>
                                                                    <th>जम्मा जनसंख्या</th>
                                                                    <th>पुरुष</th>
                                                                    <th>महिला</th>
                                                                    <th>औषत परिवार संख्या</th>
                                                                    <th>लैंगिक अनुपात</th>
                                                                    <th>जन घनत्व<br></th>
                                                                </tr>
                                                            </thead>
                                                            <tbody>
                                                                <tr>
                                                                    <td>४२६४७<br></td>
                                                                    <td>२०६३१२<br></td>
                                                                    <td>९७०९२</td>
                                                                    <td>१०९२२०</td>
                                                                    <td>४.८४</td>
                                                                    <td>८८.८९</td>
                                                                    <td>१३०</td>
                                                                </tr>
                                                            </tbody>
                                                        </table>
                                                        <div style="text-align:right;">(श्रोतः स्थानीय तहहरुको बस्तुगत
                                                            बिवरण
                                                            २०७४, तथ्यांक कार्यालय,
                                                            उदयपुर)</div>
                                                        <br><strong>परिवार संख्या :</strong>४२६४७
                                                        <br><strong>जनसंख्या वृद्धिदर :—</strong>१.१५ %
                                                        <br><strong>जनघनत्व :</strong>१३० व्यक्ति प्रति व.कि.मि.
                                                        <br><strong>साक्षरता :</strong>६८.८३ %
                                                        <br>प्राय समाजमा रुढिवादी परम्परा कायम रहेको कारण यहाँको
                                                        महिलाहरुलाई
                                                        विभिन्न किसिमले शोषण हुने गरेको पाईन्छ । महिलाहरुको साक्षरता
                                                        प्रतिशत
                                                        पनि पुरुषको तुलनामा निकै कम रहेकोले लैङ्गिक समानताका लागि यस
                                                        जिल्लामा थुप्रै कामहरु गर्नु पर्ने देखिन्छ । यसको अलावा समाजमा
                                                        वर्गिय विभेद व्यापक रहेकोले व्राह्मण, क्षेत्री, दलितहरुमा पनि
                                                        फराकिलो जातिगत असमानता रहेको पाईन्छ । यहाँको समाजमा शिक्षा
                                                        क्षेत्रमा
                                                        पनि पिछडिएको अवस्था र प्रायः सम्पुर्ण परिवार एक जनाको भरमा मात्र
                                                        आश्रीत हुने गरेको पाईन्छ । प्रायः महिलाहरु घरायसी कार्यमा मात्र
                                                        तल्लिन रहेका छन्। यस जिल्लामा आर्थिक रुपमा सक्रिय जनसंख्या ५५.८%
                                                        रहेको छ।
                                                    </p>
                                                </ul>
                                            </li>
                                            <ul>
                                                <p style="text-align: justify;"><strong>ङ. जातजाति र भाषा भाषी</strong>
                                                </p>
                                                <p style="text-align: justify;">जल्लामा मुख्य गरि राई, क्षेत्री,
                                                    ब्राम्हण,
                                                    नेवार, कामी, मगर, तामाङ,
                                                    सार्की, दमाई, गुरुङ, सुनुवार, शेर्पा तथा अन्य जातजातिहरुको बसोवास
                                                    रहेकोले जातिगत विविधता अत्यधिक रहेको पाईन्छ । यस जिल्लाका ५०.१३%
                                                    मानिसहरु नेपाली भाषा बोल्दछन् भने दोश्रो सबैभन्दा वढी बोलिने भाषा
                                                    चाम्लिङ ( १६.५३%) हो । अन्य भाषाहरुमा मगर (४.४१%) तामाङ (३.९४%),
                                                    वान्तवा
                                                    (३.७४%) साङ्गपाङ्ग (३.५२%), नेवारी (२.६५%) भाषाहरु यस जिल्लामा
                                                    बोल्ने
                                                    गरिन्छ ।
                                                    <br><br>जिल्लामा कूल जनसंख्याको ३६.६०% राई, २१% क्षेत्री, ७.२%
                                                    ब्राम्हण,
                                                    ५.४१% नेवार, १०.६५% दलितहरु तथा अन्य जातजातीमा मगर, तामाङ रहेका छन्।
                                                    गरिवीको रेखा मुनिका जनताहरुको आर्थिक उत्थानका लागि कवुलियती वन तथा
                                                    पशु
                                                    विकास कार्यक्रम सरकारी स्तरवाट विगत देखि नै निरन्तर संचालन
                                                    भैरहेको छ भने अन्य सरकारी तथा गैह्र सरकारी संस्थाहरुवाट समेत गरिवी
                                                    निवारण सम्वन्धि कार्यक्रमहरु संचालन भई रहेका छन्। डिभिजन वन
                                                    कार्यालयवाट
                                                    हस्तान्तरण गरिने सामुदायिक तथा कवुलियती वनहरुको कार्ययोजना निर्माण
                                                    गर्ने
                                                    वेलामा नै विधान र कार्ययोजना भित्रै दलित वर्गका उपभोक्ताहरुको पनि
                                                    समान
                                                    अधिकार अवसर सुनिश्चत गर्न पहल भैरहेको छ । यस कार्यमा संवन्धित
                                                    सवडिभिजनका
                                                    कर्मचारीहरु विशेष रुपले चनाखो भैरहेका छन्। जिल्लामा जात जातिको
                                                    आधारमा
                                                    घरधुरी तथा जनसंख्याको विवरण यस प्रकार रहेको छ ।
                                                    <br>(श्रोतः स्थानीय तहहरुको बस्तुगत बिवरण २०७४, तथ्यांक कार्यालय,
                                                    उदयपुर)
                                                </p>
                                            </ul>
                                            <ul>
                                                <p style="text-align: justify;"><strong>च. धर्म र चाडपर्व</strong></p>
                                                <p style="text-align: justify;">यस जिल्लामा हिन्दुधर्म मान्ने ६०.५४५,
                                                    किराँत
                                                    ३२.६१५, बौद्ध ५.७०, क्रिस्चियन
                                                    ०.९० ५ छन् । बाँकी अन्य धर्म मान्नेहरु ०.२६५ छन् । हिन्दूहरूले मुख्य
                                                    रूपमा
                                                    तीज, दशैं, चैतेदशैं, तिहार, महाशिवरात्री, माघे संक्रान्ती,
                                                    जनैपूर्णिमा,
                                                    कुशेऔंशी, कृष्णजन्माष्टमी, बैशाख संक्रान्ति, लाखे जस्ता चाडपर्व
                                                    मनाउने
                                                    गर्दछन्भने बौद्ध धर्मावलम्बीहरू बुद्धजयन्ती र ल्होसार,किराँतीहरु
                                                    साकेला
                                                    विशेष रुपले मनाउँदछन् ।
                                                </p>
                                            </ul>
                                            <ul>
                                                <p style="text-align: justify;"><strong>छ. पेशा</strong></p>
                                                <p style="text-align: justify;">अन्य पहाडी जिल्लामा जस्तै यस जिल्लामा
                                                    पनि
                                                    कृषि क्षेत्रको भूमिका अग्रणी रहेको
                                                    छ । आर्थिक दृष्टिकोणले ८८.३२% जनसंख्या कृषि तथा पशुपालमा, ३.८४ %
                                                    सेवामा,
                                                    १.२९% व्यापारमा र ६.५५ उद्योगमा तथा अन्य पेशामा आश्रित छन्। यस
                                                    जिल्लका
                                                    अधिकांश जनसंख्या कृषि पेशामा आश्रित छन् । विशेष गरी उत्तरी क्षेत्रमा
                                                    पशुपालन
                                                    व्यवसाय देखिन्छ भने दक्षिणी क्षेत्रमा पशु पालनको साथै अन्नबाली,
                                                    तरकारी
                                                    तथा
                                                    नगदेबाली लगाईएको पाईन्छ । यस क्षेत्रमा विशेष गरी गाई, भैसी, बाख्रा,
                                                    भेडा,
                                                    सँुगुर र कुखुरा पालन गर्ने प्रचलन रहेको पाईन्छ । यहाँ कृषकहरुले
                                                    वार्षिक
                                                    दूध
                                                    र मासु उत्पादन गरी जिल्ला भित्र आपूर्ति गरी आर्थिक आयमा वृद्धि गरेको
                                                    पाइन्छ
                                                    ।
                                                    <br><br>जिल्लाको ५२.५४ % भू भाग कुल वनक्षेत्रले ओगटेको र स्थानीय
                                                    मानिसहरु कृषि तथा
                                                    घरायसी कार्यमा वन श्रोतको अत्यधिक उपयोग गर्ने अझ भन्नु पर्दा ग्रामिण
                                                    जनताहरुको मुख्य जिविकोपार्जनको श्रोत वन श्रोत भएतापनि वन श्रोतमा
                                                    आधारित
                                                    पेशा
                                                    कर्मिको तथ्याङ्क हेर्दा यस (सिकर्मि लगायत) पेशामा नगन्य मात्रामा
                                                    मात्रै
                                                    मानिसहरु लागेको पाईन्छ ।यसोहुनुकोमुख्य कारणवन श्रोतकोवैज्ञानिक
                                                    प्रयोगलाई
                                                    व्यवस्थित गर्न नसक्नु नै हो।
                                                </p>
                                            </ul>
                                            <ul>
                                                <p style="text-align: justify;"><strong>ज. वसाई सराई</strong></p>
                                                <p style="text-align: justify;">पछिल्लो जनगणना अनुसार बाह्य बसाई सराई
                                                    अत्यधिक भएको जिल्लामा पर्दछ । जिल्ला
                                                    भित्र पनि भौतिक विकास र सुविधा भएको विशेष गरी जिल्लको र स्थानीय
                                                    तहहरुको
                                                    सदरमुकाम क्षेत्रहरुमा आन्तरीक वसाई सराइ समेत बढ्दे रहेको पाईन्छ भने
                                                    जिल्ला
                                                    वाहिर खासगरी काठमाण्डौं, झापा, मोरङ, सुनसरी, उदयपुर आदि जिल्लाहरुमा
                                                    वसाई
                                                    सराई हुने गरेको पाईएको छ ।</p>
                                            </ul>
                                            <ul>
                                                <p style="text-align: justify;"><strong>झ. पुरातात्विक र पर्यटकिय
                                                        महत्वपूर्ण
                                                        क्षेत्र</strong></p>
                                                <p style="text-align: justify;"><strong>हलेसी महादेव स्थान</strong>
                                                    <br>पूर्बको पशुपतिनाथको नामले सुपरिचित जिल्ला सदरमुकाम देखि पश्चिम
                                                    क्षेत्रमा
                                                    अबस्थित हलेसी महादेवको मन्दिर हलेसि तुवाचुङ नगरपालिकाको. वडा नं. ७
                                                    मा
                                                    पर्दछ
                                                    । हलेसी महादेवस्थान हिन्दु बौद्ध तथा किराँतीको त्रिधार्मीक प्रमूख
                                                    पबित्र
                                                    धार्मीक तीर्थस्थलका रुपमा मानिन्छ । यहाँ अलौकिक २ वटा गुफाहरु यहाँ
                                                    रहेका
                                                    छन्। एउटा गुफामा मूख्य मन्दिर रहेको छ भने यस्को (शिबलिङ्ग स्थलको)
                                                    पश्चिम
                                                    पट्टी अर्को गुफा रहेको छ जस्लाई बसाहा गुफा भनिन्छ । सरदर १५० फिट
                                                    लामो,
                                                    २०
                                                    फिट चौडा र १५ फिट उचाई भएको यस गुफाको प्रबेशद्वार सँगै बसाहाको आकृती
                                                    भएको
                                                    पत्थर रहेको छ र प्राकृतिक रुपले बनेको शिबलिङ्गलाई महादेवको रुपमा
                                                    पुजा
                                                    गरिन्छ
                                                    । हलेसी महादेवस्थान बि.सं. १८४३ सालमा नै प्रितीगुठि बिर्ताको रुपमा
                                                    कायम
                                                    भै
                                                    बि.सं. १८६१ मा सदर भएको लालमोहरको ताम्रपत्रबाट यसको पुरातात्विक
                                                    महत्व
                                                    रहेको
                                                    पुष्टि हुन्छ । यहाँ प्रत्येक दिन महन्त द्वारा पुजा हुनुका साथै
                                                    प्रत्येक
                                                    बालाचतुर्दशी, शिबरात्री, राम नवमी तथा तिजमा ठूलो मेला लाग्दछ ।
                                                    जिल्ला
                                                    सदरमुकाम दिक्तेलबाट ११ कोषको दुरीमा रहेको यस देबस्थल सँगै बौद्ध
                                                    गुम्बा
                                                    पनि
                                                    रहेको छ जस्लाई मारातिका गुम्बाको नामले चिनिन्छ । बौद्ध
                                                    धर्माबलम्बीहरुले
                                                    महादेव र बुद्ध दुवैको दर्शन गरि पुजा पाठ गर्ने गर्दछन्।

                                                    <br><br><strong>बाराहा पोखरी</strong>
                                                    <br>खोटाङ जिल्लाको बाराहा पोखरी गाउंपालिका वार्ड नं. १ मा रंगिन साना
                                                    साना
                                                    माछाहरु रहेको एक सुन्दर तथा रमणीय ताल रहेको छ । यहाँ ठूलो एकादशीको
                                                    दिन
                                                    मेला
                                                    लाग्दछ । सदरमुकाम दिक्तेलबाट दक्षिण तर्फ करिब १६ कोषको दुरीमा रहेको
                                                    यो
                                                    स्थललाई पर्यटकीय स्थलको रुपमा बिकास गर्न सकेमा जिल्लाको आर्थिक
                                                    श्रोतमा
                                                    ठूलो
                                                    टेवा पुग्न जाने देखिन्छ ।
                                                    <br><br><strong>कालिका देवी मन्दिर र महादेव गुफा</strong>
                                                    <br>सदर मुकाम दिक्तेलको दक्षिण तर्फ नजिकै मझुवा कालिका देवी मन्दिर र
                                                    महादेव गुफा
                                                    रहेको छ । कालिका देवी प्रख्यात देवीको रुपमा रहेकी छन् भने करीब ३०
                                                    मिटर
                                                    लामो
                                                    प्राकृतिक गुफामा महादेव मन्दिर रहेको छ । यो क्षेत्रलाई महत्वपूर्ण
                                                    धार्मिक
                                                    पर्यटकिय स्थलको रुपमा बिकास गर्न सकिन्छ । महादेव गुफामा राम नवमी,
                                                    वाला
                                                    चतुर्दशि र तिजमा मेला लाग्दछ ।
                                                    <br><br><strong>ट्याम्केडाँडा</strong>
                                                    <br>रतन्छा गा.बि.स.लाई छोएको ट्याम्केडाँडा खोटाङ जिल्लाको पर्यटकीय
                                                    क्षेत्रको
                                                    रुपमा प्रसिद्ध छ । यहाँबाट भोजपुर, ओखलढुंगा, सोलुखुम्बु, धनकुटा
                                                    लगायत
                                                    तराईका
                                                    फाँटहरु हेर्न सकिन्छ । दिक्तेलबाट पूर्व तर्फ यो डाँडा सरदर ९ कोषको
                                                    दूरीमा
                                                    रहेको छ ।
                                                </p>
                                            </ul>
                                        </div>
                                    </div>
                                </div>

                                <div class="card">
                                    <div class="card-header" id="headingTwo">
                                        <p class="mb-0"> <a href="#" class="btn-link p-2 collapsed"
                                                data-toggle="collapse" data-target="#collapseTwo" aria-expanded="false"
                                                aria-controls="collapseTwo">२. भौगोलिक अवस्था तथा वनोट</a></p>
                                    </div>
                                    <div id="collapseTwo" class="collapse" aria-labelledby="headingTwo"
                                        data-parent="#accordion">
                                        <div class="card-body">
                                            <p style="text-align: justify;"><strong>क्षेत्रफल र उचाई</strong>
                                                <br>खोटाङ जिल्ला विश्व मानचित्रमा २६°५०’ उत्तरी
                                                अक्षांश देखि २७°२८’ उत्तरी अक्षांश र ८६°२६’पूर्वी देशान्तर देखि ८६°५९’
                                                पूर्र्वी देशान्तर वीच फैलिएर रहेको छ । यो जिल्लाको अधिकांश भाग मध्य
                                                पहाडी
                                                क्षेत्रमा पर्दछ । जिल्ला सदरमुकाम दिक्तेल नेपालको राजधानी काठमाण्डौबाट
                                                पूर्वमा पर्दछ । जिल्लाको सबैभन्दा उच्च स्थान ट्याम्के डाँडा ३,६२० मि. र
                                                सवैभन्दा होचो स्थान सुनकोशी वेशी १५२ मि. उंचाईमा पर्दछ । यस जिल्लाको
                                                जम्मा
                                                क्षेत्रफल १,५४,०२० हेक्टर रहेको छ । जिल्ला सदरमुकाम दिक्तेलको उचाई ५,६००
                                                फिट
                                                रहेको छ । यस जिल्लामा कूल २ वटा नगरपालिका र ८ वटा गाउंपालिका गरि १० वटा
                                                स्थानीय तह रहेका छन । जुन निम्नानुसार रहेको छ ।
                                                <div class="row">
                                                    <div class="col-sm">
                                                        <li>
                                                            <ul>१.दिक्तेल रुपाकोट मझुवागढी नगरपालिका</ul>
                                                            <ul>२. हलेसी तुवाचुङ नगरपालिका</ul>
                                                            <ul>३.रावा बेंसी गाँउपालिका</ul>
                                                            <ul>४. ऐसेलुखर्क गाँउपालिका</ul>
                                                            <ul>५. केपिलासगढी गाँउपालिका</ul>
                                                        </li>
                                                    </div>
                                                    <div class="col-sm">
                                                        <li>
                                                            <ul>६. साकेला गाँउपालिका</ul>
                                                            <ul>७. दिपु्रङ चुईचुम्मा गाँउपालिका</ul>
                                                            <ul>८. खोटेहाङ गाँउपालिका</ul>
                                                            <ul>९. जन्तेढुंगा गाँउपालिका</ul>
                                                            <ul>१०. बराहपोखरी गाँउपालिका</ul>
                                                        </li>
                                                    </div>
                                                </div>
                                            </p>
                                        </div>
                                    </div>
                                </div>

                                <div class="card">
                                    <div class="card-header" id="headingThree">
                                        <p class="mb-0"> <a href="#" class="btn-link p-2 collapsed"
                                                data-toggle="collapse" data-target="#collapseThree"
                                                aria-expanded="false" aria-controls="collapseThree">३. जियोलोजी, खनिज,
                                                चट्टान र माटो</a></p>
                                    </div>
                                    <div id="collapseThree" class="collapse" aria-labelledby="headingThree"
                                        data-parent="#accordion">
                                        <div class="card-body">
                                            <p style="text-align: justify;"><strong>क) खनिज</strong>
                                                <br>जिल्लाको धेरैजसो भू–भाग मध्य पहाडी क्षेत्रमा पर्ने हुनाले अधिकांस
                                                क्षेत्रहरु
                                                चटृानले ढाकिएका छन् । जिल्लाको भूगर्भीय वनावट अनुसार मुख्य गरि
                                                Metamorphic /
                                                Sedimentry Rock वढी मात्रामा पाईन्छ । यसमा प्रायजसो Granite, Gneiss
                                                Schist र
                                                Quartzite को पनि बाहुल्यता छ । मध्य पहाडी भेगमा ढुङ्गा मिसिएको बलौटे र
                                                रातो
                                                फुस्रो माटो पाईन्छ भने समथर फाँटहरुमा पाङ्गो माटो पाईन्छ ।
                                                <br><br><strong>ख) माटो</strong>
                                                <br>जिल्लाको अधिकांश क्षेत्र भिरालो भएको हुनाले माटोको वनावटमा धेरै
                                                ठाउँमा
                                                समानता रहेको र उर्वरा माटोको क्षयीकरणले गर्दा अधिकांश भागमा रातो माटो र
                                                वलौटे दोमट माटो पाईन्छ । केही समथर भू–भागमा उर्वरा माटो रहेकोले गर्दा
                                                राम्रो
                                                कृषि उत्पादन भएको पाईन्छ । मुख्य रुपमा वलौटे दोमट र केही मात्रामा नदी
                                                तथा
                                                खोला बेंसिमा पांगोमाटो र ढुंग्यान र पथरयुक्त माटो (Conglomerates) समेत
                                                पाईन्छ ।</p>
                                        </div>
                                    </div>
                                </div>

                                <div class="card">
                                    <div class="card-header" id="headingFour">
                                        <p class="mb-0"> <a href="#" class="btn-link p-2 collapsed"
                                                data-toggle="collapse" data-target="#collapseFour" aria-expanded="false"
                                                aria-controls="collapseFour">४. जलवायु, वर्षा, हावापानी र तापक्रम</a>
                                        </p>
                                    </div>
                                    <div id="collapseFour" class="collapse" aria-labelledby="headingFour"
                                        data-parent="#accordion">
                                        <div class="card-body">
                                            <p style="text-align: justify;">
                                                जिल्लाको अधिकांश भाग मध्य पहाडी क्षेत्रमा पर्ने र केहि भाग महाभारत
                                                श्रृङ्खलामा पर्दछ । यहाँको जलवायू अनुसार सरदर औषत वार्षिक वर्षा १६८९.७५
                                                मिलिमिटर र औसत बार्षिक तापक्रम अधिकतम ३०० र न्यूनतम ५० सेल्सियस भएको
                                                पाईएको
                                                छ ।
                                                <br><strong>क). हावापानी :</strong>धरातीलय स्वरुप र उचाईमा रहेको
                                                भिन्नताका
                                                कारण यहाँको
                                                हावापानीलाई मुख्यतया निम्नानुसार वर्गिकरण गर्न सकिन्छ ।
                                                <br>(१) उष्ण हावापानी (२) उपोष्ण हावापानी (३) समशीतोष्ण हावापानी र (४)
                                                ठण्डाशीतोष्ण हावापानी खोलाको किनार र पहाडी खोंचतिर उष्ण हावापानी पाइन्छ
                                                भने
                                                मध्य पहाडी भागतिर समशीतोष्ण तथा उच्चभेगतिर ठण्डाशीतोष्ण हावापानी पाईन्छ
                                                ।
                                            </p>
                                        </div>
                                    </div>
                                </div>

                                <div class="card">
                                    <div class="card-header" id="headingFive">
                                        <p class="mb-0"> <a href="#" class="btn-link p-2 collapsed"
                                                data-toggle="collapse" data-target="#collapseFive" aria-expanded="false"
                                                aria-controls="collapseFive">५. जल सम्पदा</a></p>
                                    </div>
                                    <div id="collapseFive" class="collapse" aria-labelledby="headingFive"
                                        data-parent="#accordion">
                                        <div class="card-body">
                                            <p style="text-align: justify;">यस जिल्लामा पहाडी धरातलीय संरचना विविध
                                                रहेकोले
                                                साना ठुला खेला नाला र पानीका मुलहरु प्रशस्त छन्। यहाँ प्रमुख जलश्रोतको
                                                रुपमा
                                                सुनकोशी, दुधकोशी, जस्ता हिमनदी र रावा, सावा, साप्सु, तापखोला, टुवा खोला
                                                तथा
                                                अन्य साना खोला खोल्सीहरु रहेका छन्। जिल्लाबासीहरुलाई अति आवश्यक पर्ने
                                                सिंचाई, खानेपानी आदिको आश्यकतालाई यिनै खोलाहरु र पानीको मुलहरुबाट
                                                परिपूर्ति
                                                भएको छ । लघु जलविद्युत, पानीबाट संचालन हुने विभिन्न किसिमका मिलहरुको
                                                संभावना
                                                रहेपनि अन्य श्रोत साधनहरु यथेष्ट नभएकोले जति मात्रामा जलश्रोत तथा
                                                भण्डारहरु
                                                रहेका छन्, त्यसको उच्चतम उपयोग गर्न नसकिएको अवस्थामा छ । यस जिल्लामा
                                                रहेका
                                                प्रमुख जल आपूर्तिका श्रोतहरु निम्नानुसार रहेका छन्।

                                                <br><br><strong>प्रमुख नदी खोला</strong>
                                                <br><br><strong>क. दूधकोशीः</strong>
                                                विश्वको सर्बोच्च शिखर सगरमाथाबाट बग्ने दूधकोशी नदी सप्तकोशी नदीको सहायक
                                                नदी
                                                हो । यो नदी जिल्लाको उत्तर पश्चिम सिमानामा खोटाङ
                                                रओखलढुंगाजिल्लालाईछुट्याउँदै सुनकोशीनदीमा मिसिन पुग्छ ।
                                                <br><br><strong>ख. सुनकोशीः</strong>
                                                सुनकोशी नदी ओखलढुंगा जिल्लाको दक्षिणी सिमाना तर्फबाट बग्दै आएर यस
                                                जिल्लाको
                                                दक्षिण पश्चिम सिमाना हुँदै बग्दछ । यस्ले खोटाङ जिल्लालाई दक्षिणतर्फबाट
                                                उदयपुर जिल्ला संग छुट्टयाउँदै पूर्ब तर्फ बगेको छ ।
                                                <br><br><strong>ग. रावाखोलाः</strong>
                                                जिल्लाको उत्तर पश्चिमी क्षेत्रलाई मुहान बनाई बगेको यो नदी दूधकोशीमा गएर
                                                मिसिएको छ ।
                                                <br><br><strong>घ. सावाखोलाः</strong>
                                                यस्को जलप्रबाह १.३ क्यु.मि. / से. तथा जलाधार क्षेत्र ६९ बर्ग कि.मि.रहेको
                                                छ ।
                                                <br><br><strong>ङ. साप्सुखोलाः</strong>
                                                साप्सुधाप मुहानबाट बग्नेसाप्सुखोला जिल्लाकोपूर्बी भागबाट बगेकोछ र
                                                योसुनकोशी
                                                नदीमा गएर मिसिन्छ ।
                                                <br><strong>प्रमुख नदी / खाेला</strong>
                                                <table class="table table-bordered">
                                                    <thead>
                                                        <tr>
                                                            <th>सि.नं.</th>
                                                            <th>नदी/खोला</th>
                                                            <th>जलप्रवाह(क्यु.मि./से.)</th>
                                                            <th>जलाधार (वर्ग कि.मी.)</th>
                                                        </tr>
                                                    </thead>
                                                    <tbody>
                                                        <tr>
                                                            <td>१</td>
                                                            <td>दुधकोशी</td>
                                                            <td>२२३.५</td>
                                                            <td>४१००</td>
                                                        </tr>
                                                        <tr>
                                                            <td>२</td>
                                                            <td>सुनकोशी</td>
                                                            <td>२२००</td>
                                                            <td>१७६००</td>
                                                        </tr>
                                                        <tr>
                                                            <td>३</td>
                                                            <td>रावाखोला</td>
                                                            <td>२.९</td>
                                                            <td>२६९</td>
                                                        </tr>
                                                        <tr>
                                                            <td>४</td>
                                                            <td>सावाखोला</td>
                                                            <td>१.३</td>
                                                            <td>६९</td>
                                                        </tr>
                                                        <tr>
                                                            <td>५</td>
                                                            <td>साप्सु खोला</td>
                                                            <td>१.०</td>
                                                            <td> </td>
                                                        </tr>
                                                    </tbody>
                                                </table>
                                                <br>अन्य खोलाहरु : तापखोला, मेवाखोला, टुवाखोला, तावाखोला, वुवाखोला,
                                                छेपेखोला,
                                                दिखुमखोला, बेलियाखोला, मखुवाखोला, रुपुवाखोला, लप्सेखोला, काभ्रेखोला आदि
                                                सानासाना खोलाहरु पनि रहेका छन्।
                                            </p>
                                        </div>
                                    </div>
                                </div>

                                <div class="card" style="display:none;">
                                    <div class="card-header" id="headingSix">
                                        <p class="mb-0"> <a href="#" class="btn-link p-2 collapsed"
                                                data-toggle="collapse" data-target="#collapseSix" aria-expanded="false"
                                                aria-controls="collapseSix"></a></p>
                                    </div>
                                    <div id="collapseSix" class="collapse" aria-labelledby="headingSix"
                                        data-parent="#accordion">
                                        <div class="card-body">
                                            <p style="text-align: justify;"></p>
                                        </div>
                                    </div>
                                </div>

                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <div class="col-xl-3 col-lg-3 mb-30">
                <div class="widget mb-40">
                    <h3 class="widget-title">हाम्रो बारेमा</h3>
                    <ul class="service-list">
                        <li> <a href="/s/introduction">परिचय</a> </li>
                        <li> <a href="/d/vision-mission-goals">भिजन / मिसन / उद्देश्य</a> </li>
                        <li> <a href="/d/nagarik-wadapatra">नागरिक वडापत्र</a> </li>
                        <li> <a href="/d/employee-information">कर्मचारी विवरण</a> </li>
                    </ul>
                </div>
                <div class="widget mb-40">
                    <h3 class="widget-title">पछिल्ला सूचना</h3>
                    <ul class="lists">
                        @foreach ($recent_notices as $item)
                        <li>
                            @php
                            $url = '#';
                            if(!empty(json_decode($item->file))){
                            $url = '/storage/'.json_decode($item->file)[0]->download_link;
                            $target = '_blank';
                            }

                            if($item->body){
                            $url = '/d/notices'.'?id='.$item->id;
                            $target = '_self';
                            }
                            @endphp
                            <a href="{{$url}}" target="{{ $target }}">{{$item->title}}</a>
                            @if($item->date)
                            <span>{{$item->date}}</span>
                            @endif
                        </li>
                        @endforeach
                    </ul>
                </div>
                <div class="widget mb-40">
                    <h3 class="widget-title">पछिल्ला कार्यक्रम</h3>
                    <ul class="lists">
                        @foreach ($recent_programs as $item)
                        <li>
                            @php
                            $url = '#';
                            if(!empty(json_decode($item->file))){
                            $url = '/storage/'.json_decode($item->file)[0]->download_link;
                            $target = '_blank';
                            }

                            if($item->body){
                            $url = '/d/programs'.'?id='.$item->id;
                            $target = '_self';
                            }
                            @endphp
                            <a href="{{$url}}" target="{{ $target }}">{{$item->title}}</a>
                            @if($item->date)
                            <span>{{$item->date}}</span>
                            @endif
                        </li>
                        @endforeach
                    </ul>
                </div>
                <div class="widget mb-40">
                    <h3 class="widget-title">पछिल्ला सामग्री</h3>
                    <ul class="lists">
                        @foreach ($recent_resources as $item)
                        <li>
                            @php
                            $url = '#';
                            if(!empty(json_decode($item->file))){
                            $url = '/storage/'.json_decode($item->file)[0]->download_link;
                            $target = '_blank';
                            }

                            if($item->body){
                            $url = '/d/downloads-others'.'?id='.$item->id;
                            $target = '_self';
                            }
                            @endphp
                            <a href="{{$url}}" target="{{ $target }}">{{$item->title}}</a>
                            @if($item->date)
                            <span>{{$item->date}}</span>
                            @endif
                        </li>
                        @endforeach
                    </ul>
                </div>
            </div>
        </div>
    </div>
</div>

@endsection